<div class="product row">
    <div class="col-md-12">
        <a href="" class="title">Армия и Наёмник</a>
    </div>
    <div class="col-md-4">
        <img src="http://altis.pp.ua/wp-content/uploads/2015/04/l0ChW33oUcY.jpg" class="image">
    </div>
    <div class="col-md-6">
        <p>
        Получив статус Наёмника, открываются следующие привилегии:

— Точки возрождения на базах Наёмников и в Военном Порту.
*(в Военном Порту можно покупать Корабли способные вести огонь по воздушным целям и Транспортные Платформы способные перевозить вертолеты, танки в боевом режиме.

— Не забирает стандартные точки возрождения в Городах при покупки Удостоверения Ополчения.

— На каждой базе стоит торговцы и гараж наземной и воздушной техники наёмников,
с расширенным ассортиментом боевой техники *(Марид, Горгона и.т.д) и сниженными ценами.

— На Базах добавлен уникальный магазин оружия с заниженными ценами.
*(Широкий выбор моделей снайперских винтовок, тепловизоров, одежды)

— Увеличен лимит владения домами, до 8.

— И самое главное 70 единиц наземной/воздушной боевой техники!
        </p>
    </div>
    <div class="col-md-2">
        <div class="price">$0.5</div>
        <button class="add-to-cart">
            <span class="glyphicon glyphicon-shopping-cart"></span>
        </button>
    </div>
</div>